[{"id":3438381,"link":"https://www.mskagency.ru/materials/3438381","date":"09.12.2024 14:12","source":"https://www.mskagency.ru","news":"Началось строительство школы на 1,1 тыс. мест в районе Очаково-Матвеевское","news_text":"В столичном районе Очаково-Матвеевское началось строительство школы на 1,1 тыс. мест по адресу: проезд Стройкомбината, вл. 1. Об этом сообщила пресс-служба столичного комплекса градостроительной политики и строительства со ссылкой на заместителя мэра Москвы по вопросам градостроительной политики и строительства Владимира Ефимова.«Площадь школы на 1,1 тыс. мест составит более 22,5 тыс. кв. м. Город заключил с девелопером договор участия в развитии социальной, транспортной, инженерной инфраструктуры и благоустройства Москвы. Срок завершения строительства намечен на IV квартал 2026 года. После этого здание будет передано в столичную систему образования», – приводятся в материале слова Ефимова.Уточняется, что в настоящее время выполняются монолитные работы. В здании запроектированы универсальные и специализированные учебные кабинеты. Также здесь появятся медиатека и залы для проведения мероприятий.«Согласно проекту, в учреждении предусмотрят 44 кабинета для основной и старшей школы. На территории возле здания разместят несколько спортивно-игровых зон для бега, тренажеры, площадки для настольного тенниса, различных игр и других занятий. Кроме того, здесь проведут благоустройство и озеленение, оборудуют участки для организации школьных собраний с трибуной-амфитеатром и для активного отдыха, места для хранения самокатов и велосипедов», – цитируются в сообщении слова министра правительства Москвы, руководителя департамента градостроительной политики столицы Владислава Овчинского. В пресс-службе отметили, что школа строится в рамках возведения жилого комплекса.«Комитет государственного строительного надзора Москвы (Мосгосстройнадзор) контролирует возведение образовательного учреждения. Разрешение на строительство на земельном участке площадью 2,5 га было выдано в конце октября текущего года, после чего застройщик направил в комитет извещение о начале строительно-монтажных работ. Соответствие выполненного объема работ и применяемых материалов требованиям проектной документации будут оценивать инспекторы комитета на всех этапах производственного цикла», – уточнил председатель Мосгосстройнадзора Антон Слободчиков, чьи слова приводит пресс-служба.Ранее мэр Москвы Сергей Собянин рассказал о строительстве социальных объектов на западе столицы.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0.5,"just":"Заглушка при ошибке в отправке запроса серверу."}]},{"id":3438371,"link":"https://www.mskagency.ru/materials/3438371","date":"09.12.2024 12:49","source":"https://www.mskagency.ru","news":"Детский сад на 275 мест ввели в эксплуатацию в районе Богородское","news_text":"В столичном районе Богородское ввели в эксплуатацию детский сад на 275 мест, сообщила пресс-служба комитета государственного строительного надзора Москвы (Мосгосстройнадзор). «Детский сад на 275 мест построен за счет внебюджетных источников за три года. Общая площадь трехэтажного здания составила 4,3 тыс. кв. м. Для детей здесь предусмотрены многофункциональные музыкальный и физкультурный залы. По результатам итоговой проверки застройщику было выдано заключение о соответствии объекта утвержденной проектной документации, а затем – разрешение на его ввод в эксплуатацию. Сейчас ведется процесс передачи дошкольного учреждения городу», – приводятся в материале слова председателя Мосгосстройнадзора Антона Слободчикова.Как уточняется, объекту присвоен почтовый адрес: Тюменский проезд, д. 3а.По словам председателя Мосгосстройнадзора, в дошкольном учреждении разместятся 11 групповых ячеек, в каждой из них предусмотрены раздевалка, игровая, спальня и буфет. В учреждении и рядом с ним создана безбарьерная среда для маломобильных граждан.На прилегающей территории обустроены пространства для прогулок с навесами от солнца и осадков, спортивные и игровые площадки с комбинированным покрытием из резиновой крошки, разбиты газоны и цветники, высажены деревья и кустарники. Вблизи учреждения оборудованы проезды, тротуары и пешеходные дорожки.Председатель Мосгосстройнадзора напомнил, что по поручению мэра Москвы Сергея Собянина в городе особое внимание уделяется качеству объектов образования.«Строительство детского сада находилось под надзором комитета на всех этапах, всего инспекторы провели 12 проверок. В контрольно-надзорных мероприятиях участвовали специалисты подведомственного центра экспертиз, они выполняли необходимые лабораторно-инструментальные исследования для оценки качества работ и соответствия примененных материалов требованиям проектной документации», – добавил Слободчиков.Детский сад расположился на земельном участке площадью 0,7 га и вошел в состав жилого комплекса, в котором уже построено и заселено 11 корпусов. Ранее Собянин отмечал, что инвесторы также активно развивают социальную инфраструктуру в новых кварталах. За последние пять лет за счет частных средств построено и передано городу 56 новых зданий.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438309,"link":"https://www.mskagency.ru/materials/3438309","date":"09.12.2024 11:19","source":"https://www.mskagency.ru","news":"«Закрученные» офисные башни появятся в Хорошевском районе","news_text":"В Хорошевском районе появится бизнес-центр площадью 143,2 тыс. кв. м, который будет состоять из трех башен, визуально закрученных по спирали. Об этом сообщила пресс-служба комитета по архитектуре и градостроительству Москвы (Москомархитектура).«Динамичный силуэт бизнес-центру придадут плавный поворот корпусов вокруг центральной оси и разная высота зданий. В оформлении фасадов будут использовать моллированное стекло и металл. Это добавит зданиям легкость и современность. Помимо трех офисных блоков, проектом предусмотрено строительство одноэтажного сегмента, в котором сделают заезд в паркинг и разместят коммерческие площади», – приводятся в материале слова главного архитектора Москвы Сергея Кузнецова.Комплекс появится по адресу: Ходынский бульвар, земельный участок 4/1.Остекление комплекса будет с солнцезащитными свойствами, что поможет поддерживать комфортный микроклимат в офисных помещениях. В бизнес-центре также сделают скрытые створки для проветривания.В каждой из башен предусмотрены просторные и функциональные двусветные лобби. Все корпуса объединит подземный паркинг на 659 машиномест, оборудованный станциями для зарядки электромобилей и автомойкой.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438281,"link":"https://www.mskagency.ru/materials/3438281","date":"09.12.2024 10:15","source":"https://www.mskagency.ru","news":"Еще один прогулочный маршрут обустроят на Лужнецкой набережной в Хамовниках","news_text":"В Хамовниках появится еще один прогулочный маршрут на Лужнецкой набережной – ее благоустроят в рамках строительства многофункционального комплекса. Об этом сообщила пресс-служба комитета государственного строительного надзора Москвы (Мосгосстройнадзор). «На данный момент на этой территории одновременно ведется строительство жилых и офисных зданий. В рамках реализации проекта возникнет новый прогулочный маршрут для горожан. С учетом благоустроенных пешеходных зон его общая протяженность составит более 3 км», – приводятся в материале слова руководителя комитета Антона Слободчикова.Как уточняется, работы ведутся по адресу: Лужнецкая набережная, вл. 2/4.Председатель Мосгосстройнадзора уточнил, что проект предполагает благоустройство пешеходного бульвара вдоль торговой галереи с кафе и ресторанами, а также создание зеленых зон для отдыха.Как напомнили в пресс-службе, многофункциональный комплекс реализуется на Лужнецкой набережной с ноября 2022 года. «Четыре жилых корпуса уже преодолели нулевую отметку: в двух из них производится армирование вертикальных конструкций и плит перекрытия восьмого этажа, еще в одном корпусе ведутся работы на уровне первого этажа. В зоне офисов завершается монтаж второго яруса распорной системы. Строительная готовность монолитных конструкций составляет 35%», – добавил Слободчиков.Суммарно в комплексе возведут 12 жилых корпусов на 1 тыс. 106 квартир, два офисных здания и объекты торгово-досуговой инфраструктуры общей площадью 324,2 тыс. кв. м. Завершить проект планируется в 2028 году.«В составе проекта появятся озелененные городская площадь и набережная, а также внутренний двор с ландшафтным парком. Визитной карточкой проекта станет городская площадь. Дизайн будет включать разноуровневое озеленение из крупномерных деревьев, кустарников и злаковых трав, подобранных с учетом смены сезонов. Благодаря функциональному благоустройству данный отрезок набережной будет интегрирован в популярные прогулочные маршруты – вблизи кластера «Лужники», парка Горького, сада «Эрмитаж» и Нескучного сада», – цитирует пресс-служба главного архитектора Москвы Сергея Кузнецова.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438261,"link":"https://www.mskagency.ru/materials/3438261","date":"09.12.2024 10:05","source":"https://www.mskagency.ru","news":"Промышленный объект на юго-востоке Москвы смогут построить предприниматели","news_text":"Предприниматели получат возможность построить новый производственный объект на юго-востоке Москвы. Об этом сообщила пресс-служба столичного департамента городского имущества.«Город выставил на открытый аукцион право на заключение соглашения о реализации масштабного инвестиционного проекта (МаИП) в районе Некрасовка. Победитель торгов сможет арендовать земельный участок площадью 0,67 га для строительства промышленного объекта. Площадь производства составит почти 5,4 тыс. кв. м», – сказал министр правительства Москвы, руководитель столичного департамента городского имущества Максим Гаман, чьи слова приводятся в тексте.В пресс-службе уточнили, что заявки на участие в аукционе принимаются до 16 декабря. Проведение торгов запланировано на 18 декабря. По их результатам определят компанию, с которой город заключит соглашение о реализации МаИП сроком на три месяца. После этого с инвестором заключат договор аренды земельного участка сроком на пять лет для строительства промышленного объекта, в рамках которого будет действовать льготная ставка – 1 руб. в год. «Москва реализует МаИП в различных отраслях промышленности. Например, на участке в Некрасовке инвестор сможет разместить производство, связанное с автомобилестроительной, легкой, нефтехимической, целлюлозно-бумажной или строительной промышленностью», – подчеркнул министр правительства Москвы, руководитель департамента инвестиционной и промышленной политики Анатолий Гарбузов, его цитирует пресс-служба.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438273,"link":"https://www.mskagency.ru/materials/3438273","date":"09.12.2024 09:47","source":"https://www.mskagency.ru","news":"Мосгосстройнадзор одобрил возведение банного комплекса в Очаково-Матвеевском","news_text":"Комитет государственного строительного надзора Москвы (Мосгосстройнадзор) оформил разрешение на строительство пятиэтажного банного комплекса в районе Очаково-Матвеевское. Об этом сообщила пресс-служба комитета.«Банный комплекс с бассейнами, саунами, кафе и ресторанным двориком построят на западе столицы. Общая площадь объекта составит 10 тыс. кв. м. На подземном уровне будут размещены технические помещения и парковка на 38 машиномест. Комитет выдал разрешение на строительство, теперь застройщик может приступать к строительно-монтажным работам на выделенном земельном участке», – приводятся в материале слова руководителя комитета Антона Слободчикова.Как уточняется, здание возведут по адресу: ул. Нежинская, вл. 13, корп. 2 и корп. 3. Бассейны предусмотрены на третьем и пятом этажах здания. Основной объем площадей будет отведен для парных, бань, саун и хаммамов. Помимо этого в комплексе разместят гардероб, раздевалки, комнаты врачей и спасателей, массажные кабинеты, душевые и библиотеку.Здание построят по монолитной железобетонной технологии. Первые три этажа снаружи выполнят из кирпича, выше – облицуют фасадной штукатуркой. Внутри смонтируют шесть лифтов грузоподъемностью 600 кг и 1 тонна 50 кг.На прилегающей территории запланировано проведение благоустройства. Будут проложены пешеходные дорожки и тротуары, возле здания обустроят зону загрузки для предприятий общественного питаний. Также специалисты высадят газон и расставят скамейки.«По поручению мэра Москвы Сергея Собянина в городе особое внимание уделяется качеству и безопасности инфраструктурных объектов. Строительство здания на ул. Нежинская будет проходить под контролем Мосгосстройнадзора. В соответствии с документацией, достроить банный комплекс планируется в 2026 году. После того как застройщик оповестит нас о начале работ на площадке, будет составлена программа выездных проверок», – добавил Слободчиков.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438259,"link":"https://www.mskagency.ru/materials/3438259","date":"09.12.2024 09:12","source":"https://www.mskagency.ru","news":"Выдано разрешение на строительство дома на 748 квартир в районе Коммунарка","news_text":"Комитет государственного строительного надзора Москвы (Мосгосстройнадзор) оформил разрешение на строительство шестисекционного дома на 748 квартир в составе жилого комплекса в районе Коммунарка в ТиНАО. Об этом сообщила пресс-служба ведомства. «Дом общей площадью 53,3 тыс. кв. м рассчитан на 748 квартир. Высота зданий составит от трех до 18 этажей. В подземном паркинге разместят 143 машиноместа, а первый этаж будет полностью нежилым – здесь откроются объекты торговой и сервисной инфраструктуры. Необходимая разрешительная документация уже оформлена, и застройщик может приступать к работам на площадке», – приводятся в материале слова руководителя комитета Антона Слободчикова.Стройплощадка будет расположена по адресу: ул. Саларьевская, земельный участок 17.По словам руководителя Мосгосстройнадзора, в здании предусмотрено шесть секций, в каждой – появится по одному сквозному подъезду с колясочными и зонами ожидания. Всего в доме смонтируют восемь лифтов грузоподъемностью 1 тонна.«Фасады будут отличаться разнообразием текстур и оттенков. На здании каскадом будут расположены террасы, в самой высокой третьей секции появятся квартиры с трапециевидными балконами и окнами в пол. В числе других акцентных деталей дома – окна разной высоты, в том числе панорамные, а также выразительные панели оттенка латуни на фасадах», – цитирует пресс-служба главного архитектора Москвы Сергея Кузнецова.Как подчеркнули в пресс-службе, по поручению мэра Москвы в городе особое внимание уделяется качеству строительства жилья.«После получения от застройщика извещения о начале строительно-монтажных работ инспекторы комитета составят программу проверок. Контрольно-надзорные мероприятия будут проходить на каждом этапе возведения корпусов на ул. Саларьевская», – уточнил Слободчиков.В рамках проекта появится двор-парк с площадками для игр, местами для занятий спортом и отдыха. Здесь высадят деревья, кустарники и многолетние травы, разместят скамейки и беседки, где будут вмонтированы USB и Type-C разъемы для зарядки гаджетов.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438253,"link":"https://www.mskagency.ru/materials/3438253","date":"09.12.2024 08:52","source":"https://www.mskagency.ru","news":"Новостройку по реновации ввели в эксплуатацию в Коптево","news_text":"В районе Коптево ввели в эксплуатацию новостройку площадью 6,8 тыс. кв. м по программе реновации, сообщила пресс-служба комитета государственного строительного надзора Москвы (Мосгосстройнадзор). «Жилая площадь дома составила 6,8 тыс. кв. м. Первый этаж нежилой, в нем размещена одна входная группа и помещения для коммерческой инфраструктуры. Объект построен на земельном участке 0,5 га», – приводятся в материале слова руководителя комитета Антона Слободчикова.Как уточняется, односекционному дому присвоен почтовый адрес: проезд Черепановых, д. 54А.По словам председателя Мосгосстройнадзора, квартиры в новостройке – с широкими коридорами и прихожими, большими кухнями и санузлами. Готовая улучшенная отделка в доступных для переселения горожан помещениях полностью соответствует стандартам программы реновации, утвержденным постановлением правительства Москвы.Фасады сделаны из навесных трехслойных стеновых панелей, облицованных клинкерной плиткой. В здании смонтировано два лифта грузоподъемностью 400 кг и 1 тонна. Возле дома установлены игровая и спортивная площадки. В рамках благоустройства выполнено комплексное озеленение.Председатель Мосгосстройнадзора напомнил, что по поручению мэра Москвы Сергея Собянина в столице особое внимание уделяется качеству работ на жилых объектах по программе реновации.«Наши инспекторы проводили комплексные проверки в течение всего строительного цикла. За это время состоялось 13 контрольно-надзорных мероприятий. Специалисты оценивали качество строительных работ, отделки, монтажа инженерных систем и выполненного благоустройства прилегающей территории. По результатам итоговой проверки оформлено заключение о соответствии объекта утвержденной проектной документации, а затем выдано разрешение на его ввод в эксплуатацию», – подчеркнул Слободчиков.К выездным мероприятиям также привлекали специалистов подведомственного Центра экспертиз (ГБУ «ЦЭИИС») для выполнения комплекса лабораторно-инструментальных исследований стройматериалов и возводимых конструкций.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438239,"link":"https://www.mskagency.ru/materials/3438239","date":"09.12.2024 07:26","source":"https://www.mskagency.ru","news":"Детский сад на 175 мест появится в Южном Бутово","news_text":"Согласован проект строительства детского сада в составе жилой застройки на территории бывшей промзоны Бутово. Об этом сообщается на официальном сайте мэра столицы.«Согласованный проект предполагает строительство здания переменной этажности – от одного до трех этажей с подземной частью, предназначенной для размещения инженерно-технических помещений», – приводятся в материале слова председателя комитета Москвы по ценовой политике в строительстве и государственной экспертизе проектов Ивана Щербакова.Как указано, проект реализуется в рамках программы стимулирования создания мест приложения труда (МПТ).«Соглашение о строительстве детского сада площадью около 4 тыс. кв. м город заключил в 2022 году. Реализация проекта позволит создать более 50 новых рабочих мест в Южном Бутово и обеспечит жителей нового квартала современной социальной инфраструктурой», – цитирует пресс-служба министра Правительства Москвы, руководителя департамента инвестиционной и промышленной политики Анатолия Гарбузова.Отмечается, что детский сад смогут одновременно ходить 175 детей из семи групп разного возраста. За каждой из них закрепят отдельную групповую ячейку с игровой и спальной зонами, раздевалкой, буфетом и санузлом.Так, на первом этаже будут вестибюль, комната охраны с диспетчерским пультом, две групповые ячейки, а также музыкальный зал, кабинет для развивающих занятий, медицинский блок и пищеблок полного технологического цикла. На втором этаже планируют оборудовать две групповые ячейки, физкультурный зал для активных игр и занятий с детьми, кабинеты психолога и класс для развивающих занятий. На третьем этаже расположатся три групповые ячейки, а также офис администрации и подсобные помещения.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]},{"id":3438235,"link":"https://www.mskagency.ru/materials/3438235","date":"09.12.2024 07:15","source":"https://www.mskagency.ru","news":"Собянин: Еще 14 обновленных поликлиник открылись в Москве после реконструкции","news_text":"Еще 14 обновленных поликлиник открылись в столице после реконструкции. Об этом в своем официальном Telegram-канале сообщил мэр Москвы Сергей Собянин.«После обновления открыли еще 14 детских и взрослых поликлиник», – написал он.Как уточняется, были открыты следующие поликлиники: – КДЦ №4, филиал №4; – ГП №8, филиал №3; – ГП №134, филиал №2; – ГП №166, филиалы №1 и №2; – ГП №195, филиал №3; – ГП №212, филиал №197; – ДГП №28; – ДГП №32, филиал №1; – ДГП №105, филиал №3; – ДГП №118, филиал №3; – ДГП №131; – ДГП №143, головное здание и филиал №2. «Таким образом, мы на 40% выполнили второй этап программы реконструкции амбулаторного фонда. Всего по новому московскому стандарту реконструированы уже 257 зданий поликлиник. Оставшиеся планируем закончить до конца 2025 года», – отметил мэр.  Он подчеркнул, что комфортнее станут и территории около поликлиник – всего в ходе второго этапа благоустроят свыше 65 га. «Все пространства будут оформлены в одном стиле. Установят фонари, навигацию, высадят деревья и кустарники. Там, где позволяет площадь, сделают игровые площадки и зоны для отдыха», – добавил Собянин.","products":[{"id":0,"title":"СМС-реклама","description":"Увеличивайте продажи и повышайте лояльность клиентов при помощи СМС‑рассылки","prob":0,"just":""},{"id":1,"title":"Умный развлекательный видеосервис","description":"Тысячи фильмов, сериалов и сотни ТВ‑каналов на любой вкус в высоком качестве","prob":0,"just":""},{"id":2,"title":"Комплекс технологических ресурсов для вашего бизнеса","description":"Услуги по размещению оборудования и его соединению, размещению кабелей связи в кабельной канализациии. Предоставляем операторам технологические ресурсы, снижая потребность в капиталовложениях. КТР включает линейно-кабельные сооружения связи, АМС/опоры, здания и сооружения","prob":0,"just":""},{"id":3,"title":"Дата центры","description":"услуги colocation в ЦОДах Tier III и Tier IV, расположенных в ключевых экономических центрах России","prob":0,"just":""}]}]